/* No comment provided by engineer. */
"%0.1f" = "%0.1f";

/* No comment provided by engineer. */
"%0.1f%" = "%1$.1f%2$";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Close" = "Close";

/* default */
"Days Left" = "Days Left";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Elapsed" = "Elapsed";

/* No comment provided by engineer. */
"Finish" = "Finish";

/* No comment provided by engineer. */
"From" = "From";

/* No comment provided by engineer. */
"FROM" = "FROM";

/* No comment provided by engineer. */
"FROM not set, TO set --> shows left days" = "FROM not set, TO set --> shows left days";

/* No comment provided by engineer. */
"FROM set, TO not set --> shows elapsed days" = "FROM set, TO not set --> shows elapsed days";

/* No comment provided by engineer. */
"FROM set, TO set --> shows percentage" = "FROM set, TO set --> shows percentage";

/* No comment provided by engineer. */
"Left" = "Left";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Select Icon" = "Select Icon";

/* No comment provided by engineer. */
"Set FROM / TO date" = "Set FROM / TO date";

/* No comment provided by engineer. */
"Setting Date" = "Setting Date";

/* No comment provided by engineer. */
"Subject" = "Subject";

/* No comment provided by engineer. */
"To" = "To";

/* No comment provided by engineer. */
"TO" = "TO";

/* No comment provided by engineer. */
"UNTITLED" = "UNTITLED";

/* No comment provided by engineer. */
"w%@ h%@" = "w%1$@ h%2$@";

